/* new employee's default name */
"EMPLOYEE_NAME_NEW" = "New Employee";

/* the remove alert's cancel button */
"REMOVE_CANCEL" = "Cancel";

/* the remove alert's remove button */
"REMOVE_DO" = "Remove";

/* the remove alert's informativeText */
"REMOVE_INFORMATIVE %d" = "%d people will be removed.";

/* the remove alert's keep button */
"REMOVE_KEEP" = "Keep";

/* the remove alert's messageText */
"REMOVE_MESSAGE" = "Do you really want to remove these people?";

/* undo action add person */
"UNDO_ADD" = "Add Person";

/* undo action remove person */
"UNDO_REMOVE" = "Remove Person";

